alacritty
noto-fonts-emoji
arandr
bat
exa
fzf
diff-so-fancy
diffutils
direnv
docker
dog
fd
flameshot
github-cli
gopass
gopass-jsonapi-bin
gping
htop
gron
ipcalc
jq
go-yq
just
k9s
kubectl
mosquitto
mqtt-explorer-appimage
ncdu
neofetch
pwgen
ripgrep
rustup
starship
stern
tldr
vivaldi
xkcdpass
traceroute
zoxide
zola
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
ranger
rofi
helm
youtube-dl
