accountsservice
acpi
acpid
alacritty
alsa-firmware
alsa-plugins
alsa-utils
android-studio
android-udev
apparmor
arandr
arduino
arduino-avr-core
artwork-i3
audacity
autoconf
automake
autorandr
avahi
avro-c
b43-fwcutter
bash
bat
bauh
bazel
bfg
bind
binutils
bison
blender
blueman
bluez-utils
bmenu
boost
btrfs-progs
bzip2
cantarell-fonts
cereal
chezmoi
clion
clion-cmake
clion-gdb
clion-jre
clion-lldb
clipit
cmake
cmatrix
consul-template
coreutils
cpupower
crda
cronie
cryptsetup
cura
deluge
device-mapper
dfc
dhclient
dhcpcd
diff-so-fancy
diffutils
direnv
dmidecode
dmraid
dnsmasq
docker
dog
dosfstools
downgrade
e2fsprogs
ecryptfs-utils
efibootmgr
epdfview
espanso-bin
etcher-bin
exa
exfat-utils
f2fs-tools
fakeroot
fd
ffmpeg
ffmpegthumbnailer
file
filesystem
findutils
firefox
flac
flameshot
flex
fortio-bin
fritzing
fwupd
gawk
gcc
gcc-libs
gcolor2
gdb
gettext
ghostwriter
gimp
git
github-cli
glibc
gnome-keyring
goland-jre
gopass
gopass-jsonapi-bin
gparted
gping
grep
gron-bin
grub
grub-theme-manjaro-dev
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtksourceview-pkgbuild
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
hardcode-fixer
helmenv-bin
hexchat
htop
i3status-rust
inetutils
inkscape
inotify-tools
intel-ucode
inxi
ipcalc
iproute2
iputils
istio
jfsutils
jq
jump
just
k9s
kafkacat
kicad
kicad-library
kicad-library-3d
krew-bin
krita
kubectl
kubectx
kustomize-bin
kvantum-manjaro
less
lib32-flex
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-vulkan-intel
lib32-vulkan-radeon
libdvdcss
libgpod
libreoffice-fresh
libreoffice-fresh-de
libtool
libva-mesa-driver
libva-vdpau-driver
licenses
lightdm-settings
lightdm-slick-greeter
linux-latest
linux510
linux54
logrotate
lvm2
lxappearance
lxinput
m4
maia-console
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-i3-settings
manjaro-printer
manjaro-ranger-settings
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
manjaro-zsh-config
markdown_previewer
matcha-gtk-theme
mdadm
memtest86+
mesa-demos
mesa-vdpau
mhwd
mhwd-db
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
modemmanager
morc_menu
mosquitto
mousepad
mqtt-explorer-appimage
muparser
mysql-workbench
nano
ncdu
neofetch
neovim
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
ngrok
noto-fonts-emoji
nss-mdns
ntfs-3g
ntp
obs-studio
openresolv
openscad
openssh
os-prober
p7zip
pa-applet
pacman
pamac-gtk
pandoc-bin
paru
patch
patchutils
pavucontrol
pciutils
pcmanfm
peek
perl
perl-file-mimeinfo
pkgconf
pm-utils
polkit-gnome
poppler-data
postgresql-libs
povray
powertop
procps-ng
psmisc
pulseaudio-alsa
pulseaudio-bluetooth
pwgen
pycharm-edu
pyenv
python-gdb-tools
python-pyserial
qmaster
qmodbus-git
qmodmaster
qt5-styleplugins
qt5ct
rancher-k3d-bin
ranger
reiserfsprogs
restic-git
ripgrep
rofi
rofi-calc
rsync
rust-dependency-refresh
rustscan
rustup
s-nail
sbxkb
screenfetch
sdkman
sed
shadow
shellcheck
simplescreenrecorder
slack-desktop
snapd
so
sops
spectre-meltdown-checker
speedtest-cli
spotify-tui
spotifyd
starship-git
stern-bin
sublime-text-3
subversion
sudo
syncthing
sysfsutils
syslog-ng
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
terminus-font
termite
texinfo
texlive-bin
texlive-core
tfenv
tigervnc
timeshift
tldr
traceroute
transmission-gtk
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-jetbrains-mono-git
ttf-liberation
upower
usbutils
util-linux
vertex-maia-themes
vi
vibrancy-icons-teal
viewnior
vim
visual-studio-code-bin
vivaldi
vlc
volumeicon
vulkan-intel
vulkan-radeon
w3m
wallpapers-juhraya
wget
which
whois
wine
wireshark-qt
wmutils
wpa_supplicant
xarchiver
xautolock
xclip
xcursor-chameleon-pearl
xcursor-maia
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfburn
xfce4-power-manager
xfsprogs
xorg-server
xorg-twm
xorg-xcalc
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xterm
xz
yay
zensu
zip
zola
zoom
zoxide
